Repository: netelix/gdt
Catalog: resources/languages/*.po
Languages: es

source: Le meilleur du tatouage
es: Lo mejor en tatuajes

source: Le meilleur du tatouage en :country: | TattooMe
es: Lo mejor del tatuaje en :country: I TattooMe

source: Retrouvez les meilleurs tatoueurs de :country: ainsi que les plus beaux modèles de tatouages.
es: Encuentra los mejores estudios de tatuaje de :country: y los modelos de los tatuajes mas llamativos

source: Rejoignez
es: Junta

source: La communauté
es: La communidad

source: et
es: Y

source: recevez gratuitement
es: recibe gratuitamente

source: Le guide du 1er tatouage<br />ainsi que le meilleur de l'actu<br />et des bons plans tattoos
es: La guia del premier tatuaje<br />y lo mejor de la actualidad sobre el tattoo

source: Je souhaite recevoir le guide du 1er tatouage
es: Quiero recibir mi guia del primer tatuaje

source: Je m'inscris
es: Suscribirme

source: Traitement des données personnelles conformes à laf loi française (CNIL)
es: El uso de sus datos personales se basa en la ley española

source: Le Guide
es: Guía

source: Le Shop
es: Tienda

source: Le Mag
es: Revista

source: Tatouages éphémères
es: Tatuajes efímeros

source: Rejoignez 300 000 passionnés !
es: Juntate a màs de 350 000 afficionados

source: LE GUIDE
es: GUÍA

source: <br /> <span class="navbar-brand-custom-badge hidden-es"> Ex Galeriedutatouage </span>
es: Ex galeriadetatuajes

source: Trouver un tatoueur
es: Buscar un estudio de tatuaje

source: Idées tatouage
es: Tipo de tatuajes

source: Conventions
es: Convenciones

source: Détatouage
es: Eliminación de tatuajes

source: espace tatoueur
es: espacio de tatuadores

source: Tatoueurs
es: Tatuadores

source: La Création
es: Diseño

source: SUIVEZ-nous
es: Síguenos

source: Je suis tatoueur
es: Soy tatuador

source: Je souhaite m'inscrire
es: Quiero registrarme

source: Espace membre
es: Área de miembros

source: recherche
es: búsqueda

source: Tatoueur à :name:
es: Estudio de tatuaje en :name:

source: Tatoueur en :name:
es: Tatuador en :name:

source: Contact
es: Contacto

source: Mentions légales
es: Aviso legal

source: Conditions d'utilisation
es: Condiciones de uso

source: Conditions de vente
es: Condiciones de venta

source: Ville, Département...
es: Provincia, Ciudad

source: LA<b>GALERIE</b>DU<b>TATOUAGE</b>
es: <b>TATTOO</b><b>ME</b>

source: Accueil
es: Inicio

source: Idées tatouages
es: Ideas para tatuajes

source: Mon compte
es: Mi cuenta

source: Infos personnelles
es: Datos personales

source: Mes annonces
es: Mis anuncios

source: Se déconnecter
es: Cerrar sesión

source: Vous êtes ici:
es: Estás en:

source: Votre réponse
es: Tu respuesta

source: Répondre
es: Responder

source: Réponse du Studio:
es: Respuesta del estudio de tatuaje:

source: Note moyenne
es: Opiniones

source: Création
es: Diseño

source: Créez votre tatouage avec un artise dessinateur
es: Diseña tu tatuaje con ayuda de un artista

source: Je crée mon tatouage
es: Diseñar mi tatuaje

source: Un cadeau inoubliable : offrez un tatouage
es: Haz un regalo inolvidable: regala un tatuaje

source: Je choisis ma TATTOOBOX
es: Elegir mi TATTOOBOX

source: news, bons plans, tendances...
es: noticias, planes, tendencias...

source: Recevez le meilleur du tatouage par email
es: Recibe por correo electrónico lo mejor de cada estudio de tatuaje

source: Messagerie
es: Mensajes

source: Mes studios
es: Mis estudios

source: Sans nom
es: Anónimo

source: Déconnexion
es: Cerrar sesión

source: Découvrez la Tattoobox
es: Descubre la Tattoobox

source: Tatoueurs, rejoignez le réseau!
es: Si eres tatuador, ¡únete a nuestra comunidad!

source: Abonnez-vous a la newsletter
es: Suscríbete a nuestra newsletter

source: Suivez-nous sur Facebook
es: Síguenos en Facebook

source: Tatoueurs à
es: Tatuadores en

source: Trouvez un tatoueur près de chez vous
es: Encuentra los mejores estudio de tatuajes de tu zona

source: RECHERCHER
es: BUSCAR

source: Rejoignez-nous
es: Únete a nuestra comunidad

source: Prénom
es: Nombre

source: Nom
es: Apellidos

source: Téléphone
es: Teléfono

source: Tatoueurs, Rejoignez-nous !
es: Si eres tatuador, ¡únete a nuestra comunidad!

source: Page facebook
es: Página Facebook

source: Nom du studio
es: Nombre del estudio de tatuaje

source: S'inscrire !
es: Registrarse

source: Le conseiller TattooMe
es: El asesor TattooMe

source: Contacter le conseiller
es: Contacta con nuestro asesor

source: le conseiller <span>tattoo</span>me
es: El asesor <span>Tattoo</span>Me

source: Un projet de tatouage ? <br> Notre conseiller vous trouve les meilleurs tatoueurs
es: ¿Tienes en mente hacerte un tatuaje? <br> Nuestro asesor te ayudará en la búsqueda de los mejores estudios de tatuaje

source: Vous n'avez pas le temps de chercher ?
es: No tienes tiempo de buscar el mejor estudio de tatuaje ?

source: Vous ne savez pas à quel studio vous adresser ?
es: No sabes a que estudio de tatuaje ir

source: Notre conseiller se retrousse les manches <br>et sélectionne les meilleurs tatoueurs pour votre projet (style, spécialité...)
es: Nuestro asesor pondrá todo su empeño <br>en la búsqueda del mejor tatuador para tu idea

source: Donnez quelques informations sur votre projet.
es: Danos información sobre tu proyecto

source: Description du tatouage souhaité (en quelques mots)
es: Breve descripción del tatuaje deseado

source: (je joins une image qui m'inspire, illustre mon projet)
es: (adjunta una imagen que te inspire, que ilustre tu proyecto)

source: Télécharger
es: Descargar

source: Numéro de téléphone
es: Número de teléfono

source: Code postal
es: Código postal

source: Ville
es: Ciudad

source: Envoyer au conseiller tatouage
es: Enviar al asesor de tatuajes

source: Le détatouage laser est un acte médical qui nécessite un suivi et un accompagnement.
es: La eliminación de tatuajes con láser es un tratamiento médico que requiere seguimiento y cuidados profesionales.

source: Qu'il s'agisse d'un détatouage partiel, pour vous faire à nouveau tatouer, ou d'un détatouage total TattooMe vous guide dans vos choix.
es: Tanto si buscas una eliminación parcial para hacerte otro tatuaje como si quieres borrarte un tatuaje por completo, en TatooMe te asesoramos en tu elección.

source: Envoyez-nous la photo du tatouage que vous souhaitez faire effacer, indiquez votre département et recevez un accompagnement personnalisé.
es: Envíanos una foto del tatuaje que quieres eliminar e indícanos tu provincia. Te haremos un seguimiento personalizado.

source: Adresse email
es: Dirección de correo electrónico

source: Département
es: Provincia

source: Joindre la photo de votre tatouage
es: Adjuntar la imagen del tatuaje

source: Envoyer !
es: Enviar

source: Ajouter une video
es: Añadir un video

source: Modifier la video
es: Modificar

source: trouvez votre futur tatoueur
es: encuentra tu próximo estudio de tatuaje

source: La plus grande sélection de tatoueurs prêts à vous accueillir
es: La mayor selección de estudios de tatuajes dispuestos a llevar a cabo tu proyecto

source: Région, département, ville...
es: Comunidad autónoma, provincia, ciudad...

source: Tous les styles
es: Todos los estilos

source: Créez votre tatouage avec un artiste dessinateur
es: Diseña tu tatuaje con ayuda de un artista

source: Créer
es: Diseñar

source: Je choisis ma tattoobox
es: Elegir mi Tattoobox

source: Choisir
es: Elegir

source: Le conseiller
es: Nuestro asesor

source: Un projet de tatouage
es: ¿Tienes ideas para un tatuaje?

source: Notre conseiller sélectionne pour vous les meilleurs tatoueurs
es: Nuestro asesor te selecciona los mejores estudios de tatuajes

source: Je prends contact
es: Contactar

source: News,<br/>Bons plans, Tendances...
es: Noticias,<br/>planes, tendencias...

source: les styles de tatouage
es: estilos de tatuaje

source: Découvrez les meilleurs tatouages par style
es: Descubre los mejores tatuajes por estilo

source: Tatouage :style:
es: Tatuajes :style:

source: Les Studios de tatouage près de chez vous
es: Estudios de tatuajes cerca de tu ciudad

source: Choisissez votre studio par situation géographique
es: Encuentra tu estudio de tatuaje por situación geográfica

source: Les tatoueurs en :region:
es: Tatuadores en :region:

source: Tatoueurs à :name:
es: Tatuadores en :name:

source: Ils parlent de nous
es: Hablan de nosotros en

source: Galerie du tatouage devient Tattoome
es: Galerie du Tatouage es ahora Tattoome

source: Trouve ton studio de tatouage
es: Encuentra estudios de tatuaje

source: Toute la France
es: Toda España

source: Trouvez des idées pour votre prochain tatouage et découvrez notre sélection des meilleurs studio de tatouage français et belges!
es: Encuentra ideas para tu próximo tatuaje y descubre nuestra selección de los mejores estudios en España, Francia y Bélgica.

source: L'actualité du tatouage
es: Actualidad en tatuajes

source: Les tatouages qui vous ont tapé dans l’oeil
es: Tatuajes que te han llamado la atención

source: Chaque semaine, la Galerie du Tatouage vous propose un classement des tatouages les plus populaires.
es: Cada semana, Tattoome te trae la lista de los tatuajes más populares.

source: Voir tous les tatouages
es: Ver todos los tatuajes

source: Les studios par style
es: Estudios de tatuajes por estilo

source: Les tatoueurs près de chez vous
es: Tatuadores cerca de tu zona

source: Ici, Bientôt...
es: Muy pronto...

source: Vous pourrez créer votre motif avec un artiste.
es: Podrás diseñar tu tatuaje con la ayuda de un artista.

source: Soyez informé en avant première, laissez votre email :
es: Introduce tu correo electrónico para que podamos informarte en exclusiva:

source: Vous êtes beta-testeur ?
es: ¿Eres beta tester?

source: Entrez votre mot de passe pour accèder à l'espace création.
es: Introduce tu contraseña para acceder al espacio de diseño

source: Mot de passe
es: Contraseña

source: Valider
es: Aceptar

source: Image
es: Imagen

source: Traiter
es: Procesar

source: Annonces
es: Publicaciones

source: Administrateur
es: Administrador

source: Utilisateurs
es: Usuarios

source: Organisations
es: Organizaciones

source: Attributs
es: Atributos

source: Commentaires
es: Comentarios

source: Performances
es: Resultados

source: Légendes photos
es: Pie de foto

source: Conciergerie
es: Consejero

source: Tous
es: Todos

source: Utilisés
es: Utilizados

source: Non utilisés
es: No utilizados

source: Nouveau code
es: Código nuevo

source: Filtrer
es: Filtrar

source: Reset
es: Reiniciar

source: Actualiser
es: Actualizar

source: Code
es: Código

source: Prix
es: Precio

source: Creation
es: Diseño

source: Supprimer
es: Eliminar

source: Légendes
es: Pie de foto

source: Espace d'administration de l'utilisateur :name:
es: Espacio de administración del usuario :nombre:

source: Coordonnees Personelles
es: Datos personales

source: Factures/Avoirs
es: Facturas/vales

source: Messages
es: Mensajes

source: Gérer l'annonce
es: Gestionar publicación

source: Dépublier
es: Eliminar publicación

source: Publier
es: Publicar

source: Annuler
es: Cancelar

source: Date
es: Fecha

source: Details
es: Detalles

source: Nouveau contrat
es: Nuevo contrato

source: Contrat
es: Contrato

source: Facture
es: Factura

source: Identifiez vous pour accèder à votre espace personel
es: Identifícate para acceder a tu espacio personal

source: J'ai oublié mon mot de passe...
es: He olvidado mi contraseña

source: Adresse e-mail
es: Correo electrónico

source: Société
es: Empresa

source: Prenom
es: Nombre

source: Adresse
es: Dirección

source: Adresse (suite)
es: Dirección (2ª parte)

source: Numéro SIRET
es: NIF

source: Ajouter un numéro
es: Añadir número

source: Enregistrer
es: Guardar

source: Mot de passe temporaire
es: Contraseña provisional

source: Mot de passe actuel
es: Contraseña actual

source: Nouveau mot de passe
es: Nueva contraseña

source: Retapez le mot de passe
es: Repetir la contraseña

source: Détail
es: Detalle

source: Aujourd'hui
es: Hoy

source: Interlocuteur
es: Encargado

source: Sujet
es: Sujeto

source: Détails
es: Detalles

source: Modifier les informations des photos
es: Modificar la información de las imágenes

source: Modifier l'ordre des photos
es: Modificar el orden de las imágenes

source: Faites glisser les photos pour changer l'ordre d'affichage
es: Arrastra las imágenes para cambiar el orden de subida

source: Ajouter des photos
es: Añadir imágenes

source: Le studio
es: Estudio

source: Modifier
es: Modificar

source: Légende
es: Leyenda

source: Associée à
es: asociar a...

source: Prix indicatif
es: Precio indicativo

source: Tatoueur n°:num:
es: Tatuador n.º :num:

source: Nom du tatoueur
es: Nombre del tatuador

source: Présentation du tatoueur
es: Descripción del tatuador

source: Matériel utilisé
es: Material utilizado

source: Encre utilisée
es: Tinta utilizada

source: Dans le studio depuis
es: En el estudio desde

source: Prix gagnés
es: Premios

source: Styles pratiqués
es: Estilos

source: Lien vers l'interview
es: Ver la entrevista

source: Certification d'hygiène
es: Certificado

source: Ajouter un tatoueur
es: Añadir tatuador

source: et
es: y

source: Depuis leur studio de :loc_name:, :names: vous montrent les :num: photos de leurs derniers tatouages
es: Desde su estudio de :loc_name:, :names: nos traen :num: fotos de sus últimos tatuajes

source: Depuis son studio de :loc_name:, :names: vous montre les :num: photos de ses derniers tatouages
es: Desde su estudio de :loc_name:, :names: nos trae :num: fotos de sus últimos tatuajes

source: Contacter le studio
es: Contactar con el estudio

source: Par téléphone
es: Por teléfono

source: Voir le numéro de téléphone
es: Ver número de teléfono

source: Par email
es: Por email

source: Votre message à bien été envoyé à ce studio. Si vous souhaitez envoyer un autre message,
es: Tu mensaje se ha enviado correctamente al estudio de tatuaje. Si quieres enviar otro mensaje,

source: cliquez ici
es: haz clic aquí.

source: Pour contacter le studio, remplissez le formulaire suivant
es: Si quieres contactar con este estudio, rellena el siguiente formulario.

source: E-mail
es: Correo electrónico

source: Précisez votre demande
es: Indica el motivo de tu consulta

source: Envoyer
es: Enviar

source: Studio de tatouage à :city:
es: Estudio de tatuaje de :city:

source: Editer
es: Editar

source: Informations générales
es: Información general

source: Photos
es: Galería de imágenes

source: Horaires / Localisation
es: Horario/ubicación

source: Avis (:num:)
es: Opiniones (:num:)

source: A propos du studio
es: Sobre el estudio de tatuaje

source: Voir les autres tatoueurs de :name:
es: Ver los demás estudios de tatuajes de :name:

source: Spécialités pratiquées
es: Especialidades

source: Voir l'interview
es: Ver entrevista

source: Voir la localisation
es: Ver ubicación

source: Horaires d'ouverture
es: Horario de apertura

source: de :open: à :close:
es: de :open: a :close:

source: Note globale, basée sur :num: avis
es: Valoración global basada en :num: opiniones

source: Vous connaissez ce studio ?
es: ¿Conoces este estudio de tatuaje?

source: Partagez votre experience avec les autres internautes
es: Comparte tu experiencia con los demás usuarios

source: Laisser un avis
es: Escribir una opinión

source: Donnez votre avis
es: Danos tu opinión

source: Notes par catégorie
es: Valoraciones por categoría

source: Votre avis en une phrase
es: Tu opinión en una frase

source: Commentaire
es: Comentario

source: Votre nom
es: Apellidos

source: Votre prénom
es: Nombre

source: Votre adresse email
es: Dirección de correo electrónico

source: Commenter
es: Comentar

source: Studio de tatouage à :name:
es: Estudio de tatuaje de :name:

source: :num: avis
es: :num: opiniones

source: Studio
es: Estudio

source: Localisation
es: Ubicación

source: Avis
es: Opiniones

source: Tatoue depuis :
es: Tatua desde :

source: Encre utilisée :
es: Tinta utilizada :

source: Matériel utilisée :
es: Material utilizado :

source: Styles pratiqués :
es: Estilos praticado :

source: Conventions à venir :
es: Convenciones

source: Prix gagnés :
es: Premios

source: Lisez son Interview sur le blog
es: Lee la entrevista en el blog

source: Date de création :
es: Fecha de creación

source: Fondateur :
es: Fundador :

source: :num: tatoueur(s) :
es: :num: tatuador(es)

source: Surface du studio :
es: superficie del estudio :

source: Avec ou sans rendez-vous :
es: Con cita previa :

source: sans
es: Sin

source: avec
es: Con

source: Oui
es: Sí

source: Non
es: No

source: Arrhes
es: Déposito

source: Prochains guests
es: Próximas collaboraciones

source: Style :
es: Estilo :

source: CRÉATION : Créez vous-même votre tatouage
es: DISEÑO: Diseña tu propio tatuaje

source: C'est mon studio !
es: ¡Es mi estudio!

source: Pour consulter la liste des studios membres près de :place:
es: Para consultar la lista de estudios cercanos a :place:

source: Voir la liste des studios membres près de :place:
es: Ver la lista de estudios cercanos a :place:

source: Photos du studio de tatouage
es: Fotos del estudio de tatuaje

source: Localisation / Horaires du studio de tatouage
es: Ubicación/horario del estudio de tatuaje

source: Localisation du studio de tatouage
es: Ubicación del estudio de tatuaje

source: :open: à :close:
es: :open: a :close:

source: vous connaissez ce studio ?
es: ¿Conoces este estudio de tatuaje?

source: Laissez un avis
es: Escribir una opinión

source: Note par critère
es: Valoración por criterio

source: Envoyez votre avis
es: Envía tu opinión

source: Contactez le studio
es: Contacta con el estudio

source: Demandez conseil à l'équipe de TattooMe
es: Pide consejo al equipo de TattooMe

source: Nom*
es: Apellidos*

source: Prénom*
es: Nombre*

source: E-mail*
es: Correo electrónico*

source: Précisez votre demande*
es: Indica el motivo de tu consulta*

source: * champs obligatoires
es: * Campo obligatorio

source: Ajouter des images...
es: Añadir imágenes...

source: Recherches similaires
es: Búsquedas similares

source: Recherches populaires
es: Búsquedas populares

source: Les tatoueurs
es: Tatuadores

source: Les photos
es: Imágenes

source: Mettre hors ligne
es: Cerrar sesión

source: Voir
es: Ver

source: Mettre en ligne
es: Iniciar sesión

source: Pour publier votre annonce, veuillez vérifier les informations suivantes :
es: Para publicar un anuncio, comprueba que la siguiente información es correcta:

source: Fiche tatoueur :name: hors ligne
es: Espacio tatuador :name: offline

source: Confirmation de mot de passe
es: Confirmación de la contraseña

source: Informations de localisation
es: Datos de la ubicación

source: A propos du salon
es: Sobre el estudio

source: Nom du salon de tatouage
es: Nombre del estudio

source: Description du salon de tatouage
es: Descripción del estudio

source: Description en une phrase, pour les résultats de recherche
es: Descripción en una frase para obtener los resultados de la búsqueda

source: Pratique de piercings
es: Servicio de piercings

source: Site internet
es: Página web

source: Url de la página facebook
es: Link de la página facebook

source: Surface du studio
es: Superficie

source: Date d'ouverture du studio
es: Fecha de creación

source: Nom du fondateur
es: Nombre del fundador

source: Une anecdote a propos du studio
es: Una anécdota sobre el estudio

source: Ajouter un horaire
es: Añadir horario

source: Tatouage sans rendez-vous
es: Tatuaje sin cita

source: Handicap
es: Desventaja

source: Gratuit/Payant
es: Gratuito/de pago

source: Filtrer par styles
es: Filtrar por estilos

source: Page :num:
es: Página (:num:)

source: page :num:
es: página (:num:)

source: Retrouvez les meilleurs tatouages:style: notés par les internautes. Et trouvez des idées pour votre prochain tatouage.
es: Busca los tatuajes :style: mejor valorados por los usuarios y encuentra la inspiración que necesitas para tu próximo tatuaje.

source: Les <b>tatouages</b> de la galerie
es: Los <b>tatuajes</b> de la galería

source: Les 10 plus beaux tatouages:style:
es: Los 10 tatuajes :style: más llamativos

source: Les 10 plus beaux <b>tatouages:style:</b>
es: Los 10 <b>tatuajes :style:</b> más llamativos

source: Déambulez parmi les :num: tatouages:style: de la galerie
es: Explora los :num: tatuajes :style: de la galería

source: Auncun tatouage:style: trouvé
es: No se ha encontrado ningún tatuaje :style:

source: Idée tatouages
es: Tipos de tatuajes

source: Idées tatouages:style:
es: Ideas para tatuajes :style:

source: Idées <b>tatouages:style:</b>
es: Ideas para <b>tatuajes :style:</b>

source: Filtrer par style
es: Filtrar por estilos

source: Tous les tatouages
es: Todos los tatuajes

source: tatoueurs :name:
es: tatuadores :name:

source: voir la suite
es: ver siguiente

source: Ce tatouage vous plait, cliquez sur j'aime et partagez-le sur facebook
es: Si te gusta el estilo de este, haz clic en «me gusta» y compártelo en Facebook.

source: Rechercher un tatoueur
es: Buscar un tatuador

source: Lieu (ville, département...)
es: Ubicación (ciudad, provincia...)

source: Rechercher
es: Buscar

source: Affinez votre recherche
es: Definir la búsqueda

source: Ils viennent de nous rejoindre
es: Se acaban de unir a nuestra comunidad

source: Les villes de :name:
es: Las ciudades de :name:

source: style :style:
es: estilo :style:

source: Retrouvez les meilleurs tatoueurs de :name::style:. Regardez et évaluez leur travail. Découvrez les évaluations des studios de tatouage faites par les internautes.
es: Encuentra a los mejores tatuadores de :style: en :name:. Descubre y valora sus trabajos. Consulta las valoraciones de otros usuarios sobre estudios de tatuajes.

source: Tatoueur:style: :name:
es: Tatuador de :style: :name:

source: Tatoueurs <b>:loc:</b>
es: Tatuadores <b>:loc:</b>

source: :num: tatoueurs trouvés
es: :num: tatuadores encontrados

source: Voir les :num: tatouages <br>réalisés dans ce salon
es: Ver los :num: tatuajes <br>realizados en este estudio

source: Tatoueur à :city:
es: Tatuador en :city:

source: (:num: avis)
es: (:num: opiniones)

source: Styles:
es: Estilos:

source: Tatoueurs:
es: Tatuadores:

source: En savoir plus
es: Más información

source: trouvez un tatoueur près de chez vous
es: encuentra un tatuador en tu zona

source: Tatoueurs :loc:
es: Tatuadores :loc:

source: Ce texte n'est pas disponible dans cette langue
es: Este texto no es disponible en esta idioma

source: Tatoueurs non-membres
es: Tatuadores que no son miembros

source: Tatoueur a :city:
es: Tatuador en :city:

source: en savoir plus
es: más información

source: TATOUEURS :
es: TATUADORES

source: STYLES :
es: ESTILOS :

source: Voir les :num: tatouages réalisés dans ce studio
es: Ver los :num: tatuajes realizados en este estudio

source: Conventions de tatouages
es: Convenciones de tatuajes

source: Nous vous proposerons notre sélection des rendez-vous tatouage à ne pas manquer: conventions, salons, ateliers...
es: Te proponemos una selección de encuentros de tatuajes que no te puedes perder: convenciones, salones, talleres...

source: Vous
es: Tú

source: vous avez écrit
es: has escrito

source: a écrit
es: ha escrito

source: Le :date: à :time:, :you_has_wrote:
es: El :date: a las :time:, :you_has:wrote:

source: Répondez à ce message :
es: Responder a este mensaje:

source: Voici les photos d'exemples envoyées par cet utilisateur
es: Ver las imágenes de ejemplos enviados por este usuario

source: Conversation avec :other_user_name:
es: Conversación con :other_user_name:

source: Demande de réservation
es: Pedir cita

source: Commentaire de :other_user_name:
es: Comentario de :other_user_name:

source: Commentaire de :user:
es: Comentario de :user:

source: Ce message a été supprimé et n'apparaitra plus dans l'annonce
es: El mensaje ha sido eliminado y no se mostrará más en el anuncio

source: Restaurer
es: Restaurar

source: Retour à la liste des messages
es: Volver a la lista de mensajes

source: Demande #:id: de :name:
es: Pedido #:id: de :name:
