Repository: netelix/gdt
Catalog: resources/languages/*.po
Languages: es

source: Envoyer le message
es: Enviar mensaje

source: Bonjour :who:
es: Hola, :who::

source: Vous avez reçu un message de :sender_name: à propos de votre studio :property_name:
es: Has recibido un mensaje de :sender_name: relacionado con tu estudio de tatuaje :property_name:

source: Vous avez reçu un commentaire de :sender_name:, à propos de votre studio :org_link:
es: Has recibido un comentario de :sender_name: relacionado con tu estudio de tatuaje :org_link:

source: Vous pouvez consulter ce message en cliquant ou en copiant le lien suivant dans la barre d'adresse de votre navigateur:
es: Para ver el mensaje, haz clic en el siguiente enlace o cópialo y pégalo en la barra de direcciones de tu navegador:

source: Contenu du message :
es: Contenido del mensaje:

source: Pour répondre à cet utilisateur, répondez directement à cet email ou à l'adresse :sender_email:
es: Puedes contestar a este usuario respondiendo directamente a este correo o enviando un mensaje a :sender_email:

source: Toute l'équipe de la galerie du tatouage vous remercie de votre confiance
es: El equipo de Tattoome te agradece la confianza depositada en nosotros.

source: Bienvenue dans la Galerie du Tatouage
es: Te damos la bienvenida a Tattoome

source: Votre département
es: Provincia

source: Style pratiqu�s
es: Estilos

source: type-de-tatouages
es: tipo-de-tatuajes

source: conseil
es: asesor

source: organisation
es: Estudio

source: lieu
es: Lugar

source: territoire
es: Teritorio

source: quartier
es: Barrio

source: ville
es: Ciudad

source: canton
es: cantón

source: département
es: Region

source: région
es: Comunidad Autónoma

source: pays
es: País

source: continent
es: Contiento

source: Description du tatoueur
es: Descripción del tatuador

source: :name:, Studio :org_link:
es: :name:, estudio :org_link:

source: Studio :org_link:
es: Estudio :org_link:

source: Voir le site en:lang:
es: Acceder a la página web en :lang:

source: Ville, appartement, région
es: Ciudad, Provincia, Comunidad autónoma

source: Filtre 1
es: Filtro 1

source: Filtre 2
es: Filtro 2

source: Réglement par RIB/IBAN
es: Pagar mediante transferencia bancaria

source: Choisir un autre moyen de paiement
es: Elegir otro método de pago

source: Réglement par carte de crédit
es: Pagar con tarjeta de crédito

source: Numéro de carte
es: Número de tarjeta

source: Date d'expiration
es: Fecha de expiración

source: Cryptogramme visuel
es: CVV

source: Réglement par chèque banquaire
es: Pagar mediante cheque bancario

source: Numéro de chèque
es: Número de cheque

source: Réglement manuel
es: Pagar en persona

source: Mode / Réference
es: Método/referencia

source: J'ai terminé, réorganiser mes photos
es: He terminado, quiero reorganizar mis imágenes

source: Rejoignez nous
es: Únete a nuestra comunidad

source: Modifier le video
es: Modificar la video

source: Lien youtube ou vimeo
es: Link Youtube o Vimeo

source: Le lien de la video n'est pas un lien valide VIMEO ou Youtube. Vérifiez votre lien et réessayez
es: La video no esta valida, tiene que saler de Youtube o Vimeo

source: Eliminer cette video
es: Eliminar este video

source: Fermer sans enregistrer
es: Cerrar sin enregistrar

source: Example
es: Ejemplo

source: Région, Ville...
es: Provincia, ciudad...

source: Régions
es: Provincias

source: Créer un nom
es: Generar nombre

source: Description
es: Descripción

source: Meta description:
es: Metadescripción

source: Titre
es: Título

source: Latitude :
es: Latitud:

source: Longitude :
es: Longitud:

source: Clef
es: Clave

source: Valeur
es: Valor

source: Evenements
es: Eventos

source: Abonnées
es: Suscritos

source: Expirées
es: Caducados

source: Propriétaire
es: Propietario

source: Fin d'abonnement
es: Fin de la suscripción

source: Début
es: Inicio

source: Meta description
es: Metadescripción

source: Prix :
es: Precio:

source: Statut :
es: Categoría:

source: Type :
es: Tipo:

source: Actif :
es: Activo:

source: Date de paiement :
es: Fecha de pago:

source: Commandes / Factures
es: Pedidos/facturas

source: Services
es: Servicios

source: Téléphones
es: Teléfono

source: Type
es: Tipo

source: N°Client
es: N.º de cliente

source: Homepage
es: Página de inicio

source: Statut
es: Categoría

source: A partir de
es: Desde

source: Jusqu'à
es: Hasta

source: Entité
es: Entidad

source: Commandes
es: Pedidos

source: Paiements manquants
es: Pagos pendientes

source: A prélever
es: A pagar

source: Prix total
es: Precio total

source: Payé
es: Pagado

source: Vendeur
es: Vendedor

source: Avoir
es: Vale

source: En ligne
es: Conectado

source: Hors ligne
es: Desconectado

source: Organisation
es: Organización

source: Auteur
es: Autor

source: Date de publication
es: Fecha de publicación:

source: Email de bienvenue
es: Correo electrónico de bienvenida

source: Ajouter une annonce
es: Añadir un anuncio

source: Commandes en cours
es: Pedidos en curso

source: :num: paiments
es: :num: pagos

source: Confirmation du mot de passe
es: Confirmación de la contraseña

source: Nouvel article
es: Nuevo artículo

source: Page :page:
es: Página :page:

source: Le blog
es: Blog

source: Lire la suite →
es: Siguiente →

source: Contenu
es: Contenido

source: Réglement de :price:
es: Pago de :price:

source: Informations de paiment
es: Datos del pago

source: Valider et règler
es: Confirmar y proceder

source: Référence d'encaissement (:type:)
es: Referencia de empaquetado (:type:)

source: Encaisser plus tard
es: Cobrar más tarde

source: Creer la facture et encaisser plus tard
es: Generar factura y cobrar más tarde

source: Voir la facture
es: Ver factura

source: Avoir n°
es: Vale n.º

source: Facture n°
es: Factura n.º

source: Annuler la facture
es: Anular factura

source: Intitulé
es: Titular

source: Prix HT
es: Precio sin IVA

source: Remise
es: Descuento

source: Total HT
es: Total sin IVA

source: TVA (:rate:%)
es: IVA (:rate: %)

source: Total TTC
es: Total

source: Imprimer
es: Imprimir

source: Paiements
es: Pagos

source: Date de paiement
es: Fecha de pago

source: Moyen de paiement
es: Método de pago

source: Ajouter un paiement
es: Añadir pago

source: Résumé de votre commande
es: Resumen del pedido

source: Votre commande est vide
es: El pedido está vacío

source: Réduction exceptionelle
es: Reducción excepcional

source: Informations de paiement
es: Datos del pago

source: Echéance des paiements
es: Plazo de los pagos

source: Mode de paiement
es: Modalidad de pago

source: Payer maintenant
es: Pagar ahora

source: Êtes vous sûr(e) ? Cela pourrait avoir des conséquences DRAMATIQUES...
es: ¿Estás seguro? Esta acción podría tener consecuencias GRAVES...

source: Informations
es: Información

source: Montant
es: Importe

source: Creer un avoir
es: Generar vale

source: Code de réduction
es: Código de descuento

source: Montant de la réduction
es: Importe del descuento

source: Ajouter à ma commande
es: Añadir a mi pedido

source: Services disponibles
es: Servicios disponibles

source: Aucune option n'est disponible pour cette commande
es: Opción no disponible para este pedido

source: Appliquer ce service à
es: Aplicar este servicio a

source: Date de début
es: Fecha de inicio

source: Type de prix
es: Tipo de precio

source: Service n°:num:
es: Servicio n.º :num:

source: Nom du produit/service
es: Nombre del producto/servicio

source: Description du produit/service
es: Descripción del producto/servicio

source: Prix de base
es: Precio base

source: Ajouter un service
es: Añadir servicio

source: Les nouvelles organizations
es: Nuevas organizaciones

source: :num: résultats
es: :num: resultados

source: Voir l'annonce
es: Ver anuncio

source: Demande :id:
es: Pedido :id:

source: Vous avez reçu un message de :sender_name: à propos d'une demande de réservation pour la propriété :property_name:
es: Has recibido un mensaje de :sender_name: relacionado con una solicitud de cita en el local :property_name:

source: Vous avez reçu un commentaire de :sender_name:, à propos de la propriété :org_link:
es: Has recibido un comentario de :sender_name: relacionado con el local :org_link:

source: Cher client, Pour répondre à votre demande du :date:, veuillez trouver ci-dessous l'adresse qui vous permettra de changer le mot de passe de votre identifiant. :link: Nous vous remercions de votre confiance. Cordialement
es: Estimado cliente: Con motivo de la petición enviada el :date:, te enviamos la dirección que te permitirá cambiar la contraseña de tu cuenta. :link: Muchas gracias por la confianza depositada en nosotros. Un cordial saludo,

source: * Indiquez votre email : :customer_id:
es: * Introduce tu email: :customer_id:

source: * Indiquez votre mot de passe : :password:
es: * Introduce tu contraseña: :password:

source: Retour à l'identification
es: Volver a la identificación

source: Votre nouveau mot de passe a bien été enregistré. :backlink:
es: Su nueva contraseña se ha guardado con éxito

source: Les informations fournies ne sont pas valides
es: La informacación concedida no es válida

source: Un email contenant un lien de réinitialisation de votre mot de passe a été envoyé à votre adresse email. :backlink:
es: Se te ha enviado un email con un enlace de reiniciación de tu contraseña a tu correo electrónico

source: Lundi
es: Lunes

source: Mardi
es: Martes

source: Mercredi
es: Miércoles

source: Jeudi
es: Jueves

source: Vendredi
es: Viernes

source: Samedi
es: Sábado

source: Dimanche
es: Domingo

source: Votre demande d'information a bien été envoyée<br>Un conseiller vous contactera dans les plus brefs délais
es: Tu solicitud de información se ha enviado con éxito<br>Un asesor te contactara próximamente

source: Vous devez être identifié
es: Identificate

source: Votre commentaire n'a pas été enregistré, veuillez corriger les erreurs en rouge ci-dessous
es: Tu comentario no se ha guardado, abajo podrás corregir los errores en rojo

source: Votre commentaire a bien été enregistré
es: Tu comentario se ha guardado con éxito

source: La date doit respecter le format 'AAAA-MM-JJ'
es: La fecha debe respetar el formato 'AAAA-MM-JJ'

source: Les mots de passes ne correspondent pas
es: La contraseña es incorrecta

source: Les modifications n'ont pas pu être enregistrées, veuillez corriger les erreurs en rouge ci-dessous
es: Las modificaciones no se han guardado, abajo podrás corregir los errores en rojo

source: Les modifications ont bien été enregistrées
es: Las modificaciones se han guardado con éxito

source: Mot de passe incorrect
es: La contraseña es incorrecta

source: Prix (entre :mini:€ et :maxi:€)
es: Precio (entre :mini:€ y :maxi:€)

source: Vous devez être le propriétaire pour répondre a un commentaire
es: Tienes que ser el propietario para responder un comentario

source: Lus
es: Leído

source: Non lus
es: No leído

source: Demandes
es: Solicitud

source: Demandes reçu
es: Solicitud recibida

source: Demandes envoyées
es: Solicitud enviada

source: Questions
es: Preguntas

source: Paiement en :num: fois
es: Pago en: num: veces

source: :price: dès maintenant
es: :price: desde ahora

source: A price is already defined for those caracteristics
es: El precio para estas características ya está fijado

source: L'organisation
es: La organización

source: A line is already defined for those caracteristics
es: La línea para estas características ya está definida

source: Le message n'a pas été envoyé, veuillez corriger les erreurs en rouge ci-dessous
es: El mensaje no se ha enviado, abajo podrás corregir los errores en rojo

source: Le message a été envoyé
es: El mensaje se ha enviado

source: La video a bien été supprimée
es: El vídeo se ha guardado con éxito

source: Voir toutes les videos
es: Ver todos los vídeos

source: Les modifications ont été enregistrées
es: Las modificaciones se han guardado con éxito

source: Conditions générales d'utilisation
es: Condiciones generales de uso

source: Conditions générales de vente
es: Condiciones generales de venta

source: Tous les statuts
es: Todos los estados

source: Toutes les entités
es: Todas las entidades

source: Tous les vendeurs
es: Todos los vendedores

source: Tous les types
es: Todos los tipos

source: Nom/Emails/Téléphone
es: Nombre/Email/Teléfono

source: Publié
es: Publicar

source: Brouillon
es: Borradores

source: Ce service à bien été ajouté à votre commande
es: Este servicio se ha añadido a tu pedido

source: La réduction à bien été ajoutée à votre commande
es: El descuento se ha añadido a tu pedido

source: Votre nouveau moyen de paiement à bien été enregistré
es: Tu nuevo medio de pago se ha guardado con éxito

source: Votre paiement n'a pas pu être effectué avec le moyen de payement sélectionné (:error:), choisissez un autre moyen de payement :
es: Tu pago no se ha podido efectuar con el medio de pago seleccionado (:error:), escoge otro medio de pago :

source: Ce paiement a bien été effectué (réference: :ref:)
es: Este pago se ha efectuado con éxito (réference: :ref:)

source: Ce paiement a été annulé
es: Este pago se ha anulado

source: Votre session a expiré, veuillez recommencer votre processus de commande
es: Tu sesión se ha caducado, comienza de nuevo el procedimiento de compra

source: Chèque
es: Cheque

source: Manuel
es: Manual

source: Bienvenue sur le reseau
es: Bienvenido a la comunidad

source: Votre mot de passe a correctement été mis a jour
es: Tu contraseña se ha actualizado

source: En attente
es: En espera

source: Payée
es: Pagado

source: Annulée
es: Anulada

source: Annulé
es: Anulado

source: Nouvelle
es: Nuevo

source: A payer
es: A pagar

source: En cours de payment
es: En espera de pago

source: à
es: a

source: dans :name:
es: en :name:

source: Message de :fname: :lname: à propos de :org_name:
es: Mensaje de :fname: :lname: a propósito de :org_name:

source: Informations incomplètes
es: Información incompleta

source: Paiement refusé
es: Pago rechazado

source: Service indisponible, merci de réessayer
es: Servicio indisponible, gracias por intentarlo de nuevo

source: Numéro de carte invalide
es: Número de tarjeta válido

source: Cryptogramme visuel invalide
es: Criptograma visual inválido

source: Date invalide
es: Fecha inválida

source: Carte non prise en charge
es: Tarjeta no actualizada

source: Problème inconnu
es: Problema desconocido

source: Paiement manuel
es: Pago manual
